Repository: LowResourceLanguages/hltdi-l3
Catalog: tm/esgn/computadora.tmx
Source language: es_py
Languages: gn

source: Error al borrar grupo
gn: jejavy ojehekýivo aty

source: Última respuesta de %1en %2
gn: mbohovái paha %1-gui %2-me

source: Revertir administrador a usuario
gn: embojevy mohendakuaahára puruhárape

source: Avatar del grupo cargado
gn: avatar atygua ojehupi

source: Editando grupo
gn: aty oñembohekohína

source: Grupo actualizado
gn: aty ñembopyahu

source: Ordenar por últimas respuestas
gn: mohenda mbohovái ğuahẽ rupi

source: Ordenar por fecha de creación
gn: mohenda arange rupi

source: Ordenar por debates
gn: mohenda mbohovairã rupi

source: Establecer el orden de los debates cuando sean vistos desde la página de inicio del grupo
gn: mbohovairã mohenda ojehecha vove aty togue ñepyrũha guive

source: Permitir a miembros del grupo la creación de álbumes y el cargado de fotos
gn: atygua ikatu omoheñói ta'anga aty ha ijehupi

source: Permitir solo a los administradores la creación de álbumes y el cargado de fotos
gn: mohendakuaaharakuéra añónte ikatu omoheñói ta'anga aty ha ta'anga hupi

source: Permitir a los miembros el cargado de videos
gn: jeheja atygua tohupi ta'angamýi

source: Permitir solo a los administradores el cargado de videos
gn: jeheja mohendakuaaharakuéra tohupi ta'angamýi

source: Necesitas ser un miembro de este grupo para ver este vídeo
gn: atyguáva'erã rehecha hağua ta'angamýi

source: Necesitas ser un miembro de este grupo para ver este álbum
gn: atyguáva'erã rehecha hağua ta'anga aty

source: Necesitas ser un miembro de este grupo para ver esta foto
gn: atyguáva'erã rehecha hağua ko ta'anga

source: Establezca los permisos para las fotos del grupo
gn: emoĩ máva ikatukuaa ohecha atygua ra'anga

source: Establezca los permisos para los videos del grupo
gn: emoĩ máva ikatukuaa ohecha aty ta'angamýi

source: Lo sentimos, pero has alcanzado el límite máximo para la creación de grupos en tu cuenta. Solo se permite crear %1 grupo(s)
gn: Ñyrõ, ndaikatuvéima emoheñói aty ko tendápe (cuenta). %1-nte ikatu emoheñói.

source: Has creado grupos permitidos a crear
gn: emoheñói atykuéra ikatúva

source: Lo sentimos, pero has alcanzado el límite máximo de subida de fotos en tu cuenta. Solo se permite subir %1 fotos
gn: Ñyrõ, ndaikatuvéima rehupi ta'anga ko tendápe

source: Álbumes del grupo
gn: atygua ta'anga aty

source: Videos del grupo
gn: atygua ta'angamyikuéra

source: El número de videos recientes del grupo para ser mostrados dentro del grupo, el valo mínimo es 1
gn: atygua ta'angamýi pyahukuéra ojehecha hağua atýpe, ha'e peteĩnte

source: Al seleccionar esta opción, todas las actividades existentes que se asocian con este grupo será eliminadas
gn: reiporavo vove opaite oĩva ojoajúva ko aty ndive ojehekýita

source: Eliminar actividades asociadas
gn: ehekýi tembiapoita ojoajúva

source: Ir a la página del grupo
gn: atypegua toguépe jeike

source: No permitir fotos en el grupo
gn: ko atýpe ndikatúi ojehupi ta'anga

source: No permitir videos en el grupo
gn: ko atýpe ndikatúi ojehupi ta'angamýi

source: Eliminando datos multimeda del grupo...
gn: marandu ñongatupy atypegua ojehekýi

source: Notificación de nuevo miembro
gn: ijaty pyahúva mombe'u

source: Notificar al creador del grupo cuando nuevos miembros se unan
gn: mombe'u aty moheñoihárape oĩ jave ijaty pyahúva

source: Notificar solicitud a unirse
gn: mombe'u oĩ vove jerure máva ijatyséva

source: Notificar al creador del grupo cuando haya una nueva solicitud a unirse (Para los grupos privados)
gn: mombe'u aty moheñoihárape oĩ jave jerure ijaty hağua

source: Notificar los mensajes creados en el muro
gn: mombe'u marandu heñóiva tekorendápe (muro-pe)

source: Permitir el envío de notificaciones por email a los miembros del grupo cada vez que un nuevo mensaje sea hecho en el muro
gn: marandu email rupi atýpe opaite jehai ojejapóva tekorendápe (muro-pe)

source: Opciones del grupo
gn: aty ikatúva oiporavo

source: Opciones del adminitrador del grupo
gn: aty mohendakuaahára ikatúva oiporavo

source: No tienes actualmente invitaciones pendientes
gn: ndereguerekói pepirũ ko'áğa

source: Has aceptado la invitación para unirte al grupo
gn: emoneĩ pepirũ eike hağua atýpe

source: Has declinado la invitación para unirte al grupo
gn: emboyke pepirũ eike hağua atýpe

source: Tienes invitación a grupo
gn: reguereko pepirũ atýpe ğuarã

source: Tienes invitaciones a grupos
gn: reguereko pepirũ atykuérape ğuarã

source: Crear
gn: moheñói

source: Invitaciones pendientes
gn: pepirũnguéra oha'arõva

source: grupos
gn: atykuéra

source: te ha invitado a que te unas a este grupo
gn: pepirũ reike hağua ko atýpe

source: %1 de tus amigos es miembro de este grupo
gn: %1 ne irũnguéragui oĩ ko atýpe

source: %1 de tus amigos son miembros de este grupo
gn: % 1 ne irũnguéragui oĩmba ko atýpe

source: Eventos del grupo
gn: aty rembiapokuéra

source: El número de eventos del grupo serán mostrados en la página principal del grupo
gn: aty rembiapokuéra hetakuépe oñemyasãita aty rogue tenonderãme

source: Crear evento
gn: tembiapo moheñói

source: Expulsar
gn: ñemosẽ

source: Quitar expulsión
gn: ñemosẽ jeipe'a

source: El miembro ha sido expulsado en este grupo
gn: atygua oñemosẽ ko atýpe

source: El miembro esta ahora autorizado para unirse a este grupo
gn: ñemoneĩ oikesévape ijaty hağua ko atýpe

source: Tu estás expulsado en este grupo
gn: reñemosẽ ko atýgui

source: Lista de expulsados
gn: oñemosẽva terarysýi

source: Las opciones de grupo sólo son visibles para los miembros autorizados
gn: aty ikatúva oiporavo ohechakuaa umi oñemoneĩva

source: No tienes permiso para poder agregar videos en este grupo
gn: ndikatúi ehupi ta'angamýi ko atýpe

source: Todos los miembros
gn: opavave atypegua

source: Últimas fuentes de respuestas en debates
gn: oñeñongatúva mbohovairã rehegua

source: Ver respuestas al debate %1
gn: ehecha ñombohovairã mbohovaikuéra

source: Categorías de grupos
gn: atykuéra mohenda

source: Respuestas de %1
gn: mbohovái %1-gui

source: Estás seguro de querer eliminar a %1$s de este grupo?
gn: añetehápepa rehekyise %1 ko atýgui?

source: Búsqueda avanzada
gn: hetáichagua marandu jeheka

source: Enviar correo a miembros
gn: mail ñemondo atyguápe

source: Editar debate
gn: mbohovairã mboheko

source: Debates actualizados
gn: mbohovairãnguéra ñembopyahu

source: Última respuesta por %1
gn: mbohovái paha %1-re

source: Últimos Debates
gn: mbohovairã ipahapegua

source: Necesitas ser un miembro activo de este grupo antes de poder dejar una respuesta
gn: eñembyatyraẽva'erã embohovake hağua

source: Ya has invitado a todos tus amigos o no has invitado a ninguno aún
gn: eipepirũma opavave ne angirũme térãpa ne'irã

source: Obtener respuestas antiguas
gn: ejuhu mbohovái ymavegua

source: Este grupo ya es un destacado
gn: ko aty iporavopyréma

source: Privacidad del grupo
gn: aty mba'énteva

source: Verificar solicitud de invitaciones del grupo
gn: jerure pepirũ aty rehegua hechajey

source: Invitacion al grupo
gn: pepirũ atýpe

source: Limitaciones del grupo alcanzadas
gn: aty jepyso ohupytýva

source: Bienvenido nuevamente, %1
gn: tereğuahẽporãite jey, %1

source: Editar perfil
gn: tekorenda ñemboheko

source: Cambiar imagen del perfil
gn: tekorenda ra'anga moambue

source: Agregar un amigo
gn: angirũ mbojoaju

source: Ver su bandeja de entrada
gn: ehecha marandu oğuahẽva

source: Regresar al perfil
gn: ejevy tekorendápe

source: Nunca ha accedido
gn: Araka'eve ndoikéi

source: Alias del usuario actualizado
gn: puruhára terajo'a ipyahúva

source: Amigos
gn: angirũnguéra

source: Agregar un nuevo amigo
gn: ejoapy angirũ pyahu

source: Solicitudes enviadas
gn: jerure oñemondóva

source: Pendientes por aprobación
gn: oha'arõva ñemoneĩ

source: Quién está conectado
gn: máva ojoajúva koáğa

source: Mis Aplicaciones
gn: che tembipurukuéra

source: Explorar aplicaciones
gn: tembipurukuéra reka

source: Configuración
gn: mbohekorenda

source: Agregar aplicaciones
gn: ejoapy tembipurukuéra

source: Eliminar aplicaciones
gn: ehekýi tembipurukuéra

source: Agregar
gn: embojoapy

source: Agregado
gn: ojoapýva

source: Eliminar
gn: hekýi

source: Acerca de
gn: mba'eregua

source: Aplicación
gn: tembipuru

source: Fecha de creado
gn: heñoiha ára

source: Versión
gn: oñembopyahúva

source: Autor
gn: apohára

source: Acciones
gn: ojejapóva

source: Aplicación eliminada
gn: tembipuru jehekýi

source: Aplicación agregada
gn: tembipuru ojoapýva

source: Nada que configurar
gn: mba'eve oñemboheko hağua

source: Boletines de %1
gn: marandu %1 rehegua

source: Debates de %1
gn: mbohovairã %1 rehegua

source: Bandeja de Entrada
gn: marandu oğuahẽva renda

source: Escribir
gn: hai

source: Enviados
gn: oñemondóva

source: Conectado
gn: ojoajúva

source: Desconectado
gn: ojoaju'ỹva

source: Amigos nuevos
gn: angirũnguéra ipyahúva

source: Activo
gn: oĩ py'ỹiva

source: Ordenar por
gn: mohenda

source: Cancelar
gn: hekýi

source: Si
gn: heẽ, néi

source: No
gn: nahániri, ani

source: Ok
gn: oĩ porã

source: Agregar Comentario
gn: embojoapy oje'éva

source: Estas seguro de querer eliminar este comentario en el muro
gn: añetehápepa rehekyise oje'éva

source: Eliminar comentario
gn: oje'éva jehekýi

source: Por favor agregar un comentario al muro
gn: ehaína ereséva tekorendápe (muro-pe)

source: Por favor inicie sesión
gn: emoñepyrũ tembiapo

source: Por favor regístrese para ver esta sección
gn: emoĩ nde réra ehecha hağua ko pehẽ

source: Ayer
gn: kuehe

source: 1 día antes
gn: 1 ára mboyve

source: 1 semana antes
gn: 1 arapokõindy mboyve

source: 1 semanas antes
gn: arapokõindykuéra mboyve

source: 1 mes antes
gn: 1 jasy mboyve

source: meses antes
gn: jasykuéra mboyve

source: un momento antes
gn: angete mboyve

source: 1 hora
gn: 1 aravo

source: 1 minuto
gn: 1 aravo'i

source: menos de un minuto
gn: aravo'i mboyve

source: antes
gn: mboyve

source: por
gn: rehegua

source: Mensajes del muro eliminados
gn: marandu jehekýi tekorendágui

source: Para ver el grupo, debe seguir el enlace de abajo
gn: ehecha hağua aty, reikeva'erã tenda (enlace) oĩva iguýpe

source: 1 se ha unido a su grupo
gn: peteĩve oñembyaty nde atýpe

source: El grupo ha creado un nuevo boletín
gn: aty omoheñói peteĩ marandu pyahu

source: Ya has solicitado al usaurio que sea tu migo
gn: ejeruréma ñemoangirũ

source: Fallo al eliminar la id de soliciutd de amistad
gn: jejavy ehekýivo ñemoangirũ jerure

source: Sugerencias de amistad
gn: ikatúvare eñemoangirũ

source: Agregar debate
gn: mbohovairã mbojoapy

source: Mis amigos
gn: che angirũnguéra

source: Amigos actualmente conectados
gn: angirũ ko'áğa ojoajúva

source: Fuentes de noticias
gn: marandu moreñoiha

source: Examinar
gn: hesa'ỹijo

source: Solicitudes de amistad enviadas: Esperando por aprobación
gn: angirũ jerure oñemondóva: Oha'arõva ñemoneĩ

source: Invitar amigos
gn: angirũ pepirũ

source: Puedes invitar a tus amigos a esta comunidad. Sólo agrega las direcciones de correo de ellos y nosotros le enviaremos una invitación a este sitio por ti
gn: ikatu reipepirũ neangirũnguérape. Ehaínte iñe'ẽvevekuéra ha ore romondóta pepirũ oñembyaty hağua ko'ápe.

source: Direcciones de correo separadas por una coma
gn: terañeminguéra oñemopa'ũva peteĩ kytaguáire (coma-re)

source: De
gn: rehegua

source: A
gn: pe

source: Mensaje
gn: ñe'ẽmondo

source: Opcional
gn: ikatúva reipuru

source: Enviar invitación
gn: pepirũ mondo

source: te ha invitado a unirte a
gn: ne pepirũ eñembyaty hağua

source: El correo ya es un miembro activo de esta comunidad
gn: ñe'ẽveve ha'éma ko atypegua

source: Dirección de correo no válida: Por favor asegúrese que ha ingresado una dirección de correo correcta
gn: ñe'ẽveve ndaha'éi: Ehechamína rehaiporãpa ñe'ẽveve.

source: Para suscribirte has click en Territorio Paraguayo o Puedes ver el perfil de quien te invita en
gn: eheraguapy hağua ehesakutu Territorio Paraguayo térã ikatu ehecha ne pepirũva tekokuaa

source: invitación enviada
gn: pepirũ oñemondóva

source: es ahora su amigo
gn: ha'éma ko'áğa iñangirũ

source: Esperando por tu aprobación
gn: oha'arõva emoneĩ

source: correo electronico
gn: ñe'ẽveve

source: Aprobar
gn: moneĩ

source: Rechazar
gn: mbotove

source: Bienvenido
gn: tereğuahẽporã

source: Actividades Recientes
gn: tembiapo angetegua

source: Ver todos los miembros
gn: ehecha opavave atypegua

source: Estado actualizado
gn: tekoreko pyahu

source: Hola
gn: maitei, mba'éichapa

source: Buscar resultados
gn: eheka rejuhuséva

source: Buscar Grupos
gn: atykuéra reka

source: Total de grupo encontrado
gn: atykuéra jejuhúva

source: Hola ha creado un nuevo tema en el muro del grupo
gn: maitei (mba'éichapa), emoheñói ñe'ẽrã pyahu aty tekorendápe (muro-pe)

source: Puedes leer el mensaje en
gn: ikatu emoñe'ẽ ñe'ẽveve ko'ápe

source: Que tengas un buen día
gn: terehasaporã ko ára

source: A continuación se muestra el mensaje enviado por
gn: rehecháta marandu oğuahẽva omondóva…

source: Hola, te agregó como su amigo
gn: mba'éichapa, nembojoapy iñangirũramo…

source: Todavía necesitas aprobar esta solicitud. Para agregar como tu amigo, ve a la página de solicitudes de amistad pendiente en el enlace a continuación: Que tengas un buen día
gn: tekotevẽ gueteri emoneĩ. Embojoapy hağua eike angirũ oha'arõva roguépe oĩva ko'ápe: terehasaporã ko ára.

source: Hola. El grupo ha creado un nuevo boletín. Puedes leer el mensaje aquí. Que tengas un buen día
gn: maitei. Aty omoheñói marandu pyahu. Ikatu remoñe'ẽ ko'ápe. Terehasa porã ko árape.

source: Hola, recientemente ha publicado una respuesta en el debate. Para dar una respuesta, debes visitar el sitio en. Que tengas un buen día
gn: maitei. Angete oñemyasãi mbohovái pyahu. Embohovake hağua, eikeva'erã ko tenda ko'ápe. terehasa porã ko árape

source: A continuación se muestra un fragmento del debate creado
gn: ko'áğa ojechauka mbohovairã pehẽ heñóiva

source: Hola, te ha invitado a unirte a un grupo. A continuación se muestra el mensaje enviado por
gn: mba'éichapa, ñeipepirũ eñembyaty hağua. Ko'áğa ojechauka ñe'ẽmondo

source: Hola. Un usuario quiere compartir un enlace contigo.Puedes ver el enlace en
gn: Maitei. Puruhára ohechaukase ndéve peteĩ mbojoajuha (enlace)

source: Hola, ha creado nuevo evento. Tendrás que moderar dicho evento ya que la moderación de eventos ha sido habilitada por los administradores. Para acceder al area de administración de eventos, debes acceder a esta desde. Que tengas un buen día
gn: Maitei, emoheñói tembiapo pyahu. Mohendakuaaharakuéra omoneĩ nde remohendakuaa hağua mbohovake. Eike hağua upépe ehesakutu ko'ápe. Terehasaporã ko árape.

source: Hola, ha aprobado tu petición de amistad. Ahora eres amigo de (*). Puedes ver el perfil de aquí. Que tengas un buen día
gn: Maitei, oñemoneĩ ne angirũ jerure. Ko'áğa (*) angirũma. ikatu rehecha tekorenda ko'ápe. Terehasaporã ko árape.

source: Título. Mensaje. Puedes ver el grupo en
gn: téra. Ñe'ẽmondo. Ikatu rehecha aty ko'ápe

source: Hola. Tu grupo ha sido creado recientemente y ya está publicado. Puedes iniciar la interacción dentro del grupo accediendo al enlace siguiente
gn: Maitei, nde aty ipyahu ha oñemyasãima. Ikatúma reipuru atýpe upevarã eike ko mbojoajúpe (enlace-pe)

source: te ha enviado un nuevo mensaje.También puedes leer el nuevo mensaje aquí
gn: reguereko ñe'ẽmondo pyahu. Ikatu emoñe'ẽ ko'ápe

source: Hola, te ha etiquetado en una foto. Para ver esta foto, por favor has clic en el enlace a continuación
gn: maitei, oñemoĩ nde réra peteĩ ta'angáre. Ehecha hağua, ehesakutu/eike ko mbojoajúpe

source: Hola, te ha dejado un mensaje en el muro
gn: maitei, oheja ndéve ñe'ẽmondo myasãirã rendápe

source: Un artículo reportado han llegado a su fecha límite y la acción predeterminada ha sido ejecutada. La ubicación del artículo reportado se pueden encontrar a continuación
gn: peteĩ marandu árağuahẽma ha ojejapóma oje'ehaguéicha. Upe marandu ikatu rejuhu ko'ápe

source: Para ver el evento, acceder a la URL en la siguiente ubicación
gn: ehecha hağua tembiapo eike URL ko'ápe

source: Para ver el grupo accede a su URL en la siguiente ubicación
gn: ehecha hağua aty eike URL ko'ápe

source: Mis mensajes
gn: che ñe'ẽmondo

source: Enviar mensajes
gn: eñe'ẽmondo

source: Regresar al Perfil
gn: ejevy tekorendápe

source: Escribir mensaje
gn: ehai ñe'ẽmondo

source: Responder mensaje
gn: embohovái ñe'ẽmondo

source: Actualmente no tienes ningún mensaje
gn: ko'áğa ndereguerekói ñe'ẽmondo

source: No puedes enviarte mensajes tu mismo
gn: ndikatúi eñe'ẽmondo ndejuperã

source: Sin asunto
gn: mba'eregua'ỹre

source: Quién eres tu para enviar esto
gn: mávapa nde remondo hağua ko mba'e

source: Escribir respuesta
gn: ehai mbohovái

source: Por favor no envíes un mensaje vacío a tu amigo
gn: anína emondo marandu'ỹre ne angirũme

source: Estás seguro de haber escrito correctamente
gn: añetehápepa rehai porã

source: Lista de Amigos
gn: angirũnguéra rerarysýi

source: Marcar como leído
gn: emoĩ oñemoñe'ẽva'ekue apytépe

source: Estás seguro de querer eliminar el mensaje seleccionado? Esta acción es irreversible
gn: añetehápepa ehekyise ko

source: Eliminar esta conversación
gn: ehekýi ko ñomongeta

source: Agregar respuesta
gn: embojoapy mbohovái

source: Conectarse con este usuario
gn: ejoaju ko puruhára ndive

source: Visitas al perfil
gn: oikéva tekorendápe

source: Última conexión
gn: joaju paha

source: Perfil no válido
gn: ndaha'éi tekorenda

source: Ir al perfil
gn: tekorendápe jeike

source: Acerca de mi
gn: che rehegua

source: Correo y notificaciones
gn: ñe'ẽveve ha marandukuéra

source: Configura quienes pueden ver tu información
gn: mávapa ikatu ohecha ne marandu

source: Solo yo
gn: chénte

source: Recibir correos del sistema
gn: ñe'ẽveve sistema rehegua

source: Cargar nueva imagen del perfil
gn: ta'anga pyahu jehupi tekorendápe ğuarã

source: Cargar nuevo avatar. Imagenes grandes serán redimensionadas automáticamente
gn: avatar pyahu jehupi. Ta'anga

source: Automáticamente generado. (con un ancho máximum de 160px)
gn: ijehegui ojejapo. (160px pysokue ikatúva)

source: Imagen miniatura
gn: ta'anga michĩetéva

source: Imagen grande
gn: ta'anga tuicháva

source: Su cuenta ha sido creada. Por favor ingrese con su correo electronico o usuario y contraseña
gn: oñemoheñói nde

source: usuario y contraseña y configure su perfil nuevamente
gn: terañemi oĩma ha nde tekorenda noñembopyahúi.

source: en el enlace provisto y podrá utilizar su nueva cuenta
gn: terañemi oĩma ha peteĩ joaju oñemondo nde

source: Los campos marcados con un asterisco (*) son obligatorios
gn: umi pa'ũ inandíva katuete remyanyhẽva'erã

source: Información del usuario
gn: marandu puruhára rehegua

source: Términos y Condiciones
gn: mba'éicha ha tekotevẽva

source: Debes aceptar los términos y condiciones antes de continuar
gn: emoneĩva'erã mba'éicha ha tekotevẽva eipuru

source: contraseña elegida
gn: aguyje reimére orendive ko tendápe. Nde terañemi oĩma. Eike nde réra ha rerañemi

source: Nombre completo
gn: opaite nde réra

source: Correo electronico
gn: ñe'ẽveve

source: Repita su correo electronico
gn: ehai jey nde ñe'ẽveve

source: Contraseña
gn: terañemi

source: Verificar contraseña
gn: oĩporãpa nde rerañemi

source: He leído y acepto los
gn: amoñe'ẽ ha amoneĩ

source: Siguiente
gn: riregua

source: Registrar
gn: mborérañemi

source: Regresar al inicio
gn: ejevy ñepyrũhápe

source: Usuario registrado
gn: puruhára rérañemi

source: El campo
gn: tenda nandi oñemyanyhẽva

source: está vacío
gn: inandi

source: YaEstás registrado como usuario
gn: oĩma nde rerañemi puruhára ramo

source: está vacío o contiene un valor no válido
gn: inandi térã oguereko mba'e ojepuru'ỹva

source: Has ingresado una dirección de correo no válida
gn: ehai peteĩ ñe'ẽveve ndaha'éiva

source: Has ingresado una fecha no válida
gn: ehai arange ndaha'éiva

source: La contraseña es demasiado corta. Por favor ingresa una contraseña con un mínimo de 6 caracteres
gn: terañemi imbykyeterei. Ehai terañemi oguerekóva 6 tai

source: Su Contraseña y el Verificar Contraseña no coinciden
gn: terañemi ha jehechajey ndojojoguái

source: El correo ya existe. Por favor elíja una dirección de correo diferente
gn: ko ñe'ẽveve oĩma. Eiporavóna ambue

source: El nombre de usuario ya está utilizado. Por favor elija otro nombre de usuario
gn: puruhára réra oĩma. Eiporavóna ambue téra puruhára rehegua

source: Buscar personas
gn: eheka angirũrã

source: (*) ha eliminado la aplicación
gn: (*) ohekýi tembipuru

source: ha(n) agregado la aplicación
gn: ha'e ombojoapy tembipuru

source: son ahora amigos
gn: … ko'áğa oñoangirũ

source: ingresó al grupo
gn: oñembyaty

source: (*) ha actualizado el grupo
gn: (*) ombopyahu aty

source: (*) ha agregado un nuevo boletín
gn: (*) ombojoapy marandu pyahu

source: (*) ha creado el nuevo grupo
gn: (*) omoheñói aty pyahu

source: (*) ha cargado un nuevo avatar para el grupo
gn: (*) ohupi avatar pyahu atýpe ğuarã

source: Amigos y Yo
gn: angirũnguéra ha che

source: Registrése ahora para acceder
gn: ehai terañemi ko'áğa

source: Suscribete, ¡Es Gratis!
gn: eheraguapy. ¡ndojehepyme'ẽi!

source: Acceso a la Red Social Paraguaya
gn: eike Red Social Paraguaya-pe

source: Recordarme
gn: momandu'a

source: Acceder
gn: jeike

source: Contraseña perdida
gn: terañemi kañy

source: Nombre de usuario perdido
gn: puruhára okañýva réra

source: Cargar
gn: hupi

source: Resultado(s)
gn: ojejuhúva

source: Lo siento, soy incapaz de localizar a la persona que busca. Intente usando la dirección de correo
gn: ñyrõ, ndikatúi ajuhu máva rehekáva. Eñeha'ãna eipuruhápe ñe'ẽveve

source: Debes iniciar sesión
gn: emoĩva'erã terañemi eñepyrũ mboyve

source: Conéctate y expande tu red
gn: eñembojoaju ha eikuaauka

source: Cerrar
gn: mboty-emboty

source: No tienes permitido acceder a esta sección
gn: ndikatúi reike ko'ápe

source: Debes seleccionar una categoría
gn: eiporavo peteĩ ñemohenda

source: No tienes permitido eliminar un comentario creado en el muro
gn: ndikatúi ehekýi ojehaíva myasãirendápe (muro-pe)

source: No se encuentran los datos creados
gn: ndojejuhúi marandu heñóiva

source: El tipo de archivo no es soportado por el sistema
gn: marandu ñongatupy ipohýi ko sistema-pe ğuarã

source: Se produjo un error mientras se intentaba mover la imagen seleccionada
gn: oiko jejavy ta'anga ñemohendakuévo

source: Todos los archivos de imágenes
gn: opaite ta'angakuéra ñongatupy

source: Cargar cola
gn: emoĩ ñeha'arõme

source: El mensajes de correo no puede estar vacío
gn: ñe'ẽmondo ñe'ẽveve rehegua ndikatúi inandi

source: o puedes añadirte tu mismo como amigo
gn: térã ikatu ndevoi eñemoirũ

source: No puedes añadir amigos dos veces
gn: ndikatúi embojoapy irũ mokõi jey

source: Amigo eliminado
gn: angirũ ojehekýiva

source: Se produjo un error al quitar a tu amigo
gn: oiko javy enohẽ jave ne angirũme

source: La solicitud de amistad ha sido cancelado
gn: ñemoangirũ jerure oñembotove

source: Error al eliminar solicitud de amistad
gn: javy oñemboykehápe ñemoangirũ jerure

source: Solicitud de amistad rechazada correctamente
gn: ñemoangirũ jerure oñemboyke hendaitépe

source: Esta no es su solicitud
gn: kóva ndaha'éi nde jerure

source: recibirá su solicitud. Cuando se aprueba esta solicitud, se convertirán en amigos
gn: oğuahẽta jerure ndéve. Oñemoneĩvo, peñemoangirũma

source: Estas seguro de querer cancelar esta respuesta
gn: añetehápepa embotovese ko mbohovái

source: Agregar Amigo
gn: angirũ mbojoapy

source: Eliminar mensaje
gn: ñe'ẽmondo jehekýi

source: Fallo al eliminar el mensaje
gn: oiko javy ñe'ẽmondo jehekýipe

source: No estás autorizado para responder un mensaje que no le pertenece
gn: ndikatúi embohovake ñe'ẽmondo ndaha'éiva nemba'e

source: Por favor, escriba algo. No se puede enviar una respuesta vacía
gn: Ehai. Ndikatúi ñe'ẽmondo inandi

source: No podemos encontrar el destinatario del mensaje
gn: ndojejuhúi máva remondosévape

source: Esta foto ahora es la foto predeterminada del álbum
gn: ko ta'anga ko'áğa ha'e pe ojeporavóva'ekue ta'anga'aty apytépe
